export default {
  first: `
  Да, можете. Если вы хотите, чтобы питомец летел на соседнем кресле, оформить перевозку можно 
  только вместе с покупкой вашего билета. Если питомец полетит под креслом или в багажном отсеке, 
  перевозку можно оформить как во время покупки билета, так и после — в разделе «Мои бронирования», 
  перед вылетом в аэропорту или в офисах продаж S7 Airlines.`,
  
  second: `Это зависит от страны, куда вы летите. Перед путешествием узнайте на сайте таможенной службы, 
  какие предметы нельзя ввозить или вывозить. И проверьте, не везете ли вы в качестве сувенира что-то запрещенное.`,

  thirt: `
  В нашем базовом аэропорту Домодедово есть специальная стойка для опоздавших пассажиров — №109. Так что если до 
  вылета осталось больше 35 минут, вас могут зарегистрировать за этой стойкой. Правда, такое решение принимает 
  только представитель авиакомпании, исходя из загрузки рейса, количества пассажиров, которые прошли на посадку, 
  типа выхода и других факторов. `,

  fourt: `
  Вы можете сдать багаж, пока открыта регистрация на рейс. Обычно она закрывается за 40 минут до вылета рейса по 
  расписанию. Обратите внимание: в аэропорту Домодедово есть отдельные стойки для пассажиров, которые уже 
  зарегистрировались на рейс онлайн и хотят только сдать багаж.`,

  five: `
  Вы можете распечатать посадочный талон на репринтерах — наших фирменных зеленых терминалах, если летите из Москвы 
  (Домодедово), Абакана, Анапы, Астрахани, Барнаула, Братска, Брянска, Владивостока, Владикавказа, Волгограда,`,
  
  six: `
  Найдите в аэропорту фирменные зеленые терминалы. Перейдите по ссылке в СМС и загрузите QR-код. Поднесите 
  экран с загруженным кодом к считывателю и распечатайте посадочный талон. Если терминал не считывает код, попробуйте 
  сделать экран телефона ярче. Когда распечатаете посадочный, идите к выходу на посадку. `,
};